/* Alert from app phrase. */
"Alert from %@" = "Aviso de %@";

/* Cancel */
"Cancel" = "Cancelar";

/* Voice group 2 name */
"Female" = "Femenino";

/* No modifier key present alert message */
"Are you sure you want to set the key combination without using a modifier key?" = "¿Seguro que desea definir una combinación de teclas sin usar ninguna tecla de modificación?";

/* No modifier key present alert title */
"No modifier keys were designated." = "No se ha designado ninguna tecla de modificación.";

/* Use without a modifier key. */
"Use without a modifier key" = "Usar sin tecla de modificación";

/* Voice group 1 name */
"Male" = "Masculino";

/* Voice group 3 name */
"Novelty" = "Novedad";

/* Play button text. */
"Play" = "Reproducir";

/* Stop button text. */
"Stop" = "Detener";

/* Text To Speech Help Search Terms */
"Text To Speech" = "Texto a voz";

/* Label next to "best" voices */
"Recommended" = "Recomendada";

